<?php

return array (
  404 => 
  array (
    'back' => 'العودة إلى الصفحة الرئيسية',
    'description' => 'للاسف ',
    'description2' => 'يبدو أنه لم يتم العثور على أي شيء في هذا الموقع.',
    'title' => 'الصفحة غير موجودة',
    'title2' => '404',
  ),
    204  =>
        array (
            'description2' => ' لم نستطيع العثور علي اي معلومات',
            'title' => 'حسنا..',
            'title2' => '204',
            'back' => 'الرجوع ألي الصفحة الرئيسية',
            'description' => 'يبدو انه لا يوجد اي بيانات هنا',
        ),
  503 => 
  array (
    'description' => 'سأعود.',
    'title' => 'سأعود.',
  ),
);
